/* $Id$
 * 
 * Translation contributed by Ferdi aka gedoens and Robby
 */

/* A one-line description of the plugin's functionality. */
"Allows the Adium contact list to be sorted by chat transcript file size." = "Ermöglicht das Ordnen der Kontaktliste nach der Dateigröße der gespeicherten Unterhaltungen.";

/* The text of the menu item (in the Adium View menu) the user selects to enable sorting by log file size. */
"Sort Contacts by Log Size" = "Kontakte nach der Größe der gespeicherten Unterhaltungen sortieren";